/* SIE CONFIDENTIAL
 * $PSLibId$
 * Copyright (C) 2026 Sony Interactive Entertainment Inc.
 * All Rights Reserved.
 */

"msgid_360p" = "360p";
"msgid_540p" = "540p";
"msgid_720p" = "720p";
"msgid_about_app_data" = "Om appdata";
"msgid_about_controllers" = "Om kontrollere";
"msgid_active_device" = "Mikrofon aktiv";
"msgid_another_user_using_rp" = "En annen bruker bruker Avstandsspill på PS5-enheten du kobler til.";
"msgid_app_data_collection_label" = "Innstillinger for appdata";
"msgid_app_mobile_device_data_usage" = "Vi bruker informasjon fra denne enheten til å drive appen, få innsikt i ytelsen og foreta forbedringer.";
"msgid_app_update" = "Oppdater denne appen.";
"msgid_back" = "Tilbake";
"msgid_battery_level_low_controller" = "Batterinivået på kontrolleren er lavt.";
"msgid_before_connect_ps5" = "Før du kobler til PS5";
"msgid_bullet" = "•";
"msgid_busy_network_wait" = "Andre enheter på Internett kan bruke ganske mye båndbredde. Koble dem fra Internett, eller vent til de er ferdige med å overføre data.";
"msgid_cancel_connecting" = "Avbryt tilkobling";
"msgid_cancel_download_yn" = "Vil du avbryte nedlastingen?";
"msgid_cancel_vb" = "Avbryt";
"msgid_cannot_connect_internet" = "Kan ikke koble til internett.";
"msgid_cannot_connect_to_server_short" = "Kan ikke koble til serveren.";
"msgid_cannot_download" = "Kan ikke laste ned.";
"msgid_cant_connect" = "Kan ikke koble til.";
"msgid_checking_network_environment" = "Sjekker nettverket ...";
"msgid_checking_progress" = "Sjekker ...";
"msgid_close" = "Lukk";
"msgid_close_remote_play_confirmation" = "Denne Avstandsspill-økten blir koblet fra.";
"msgid_confirm_continue" = "Bekreft og fortsett";
"msgid_connect_connection_light_bar" = "Hvis du vil parkoble kontrolleren, trykker du på Opprett-knappen eller SHARE- og PS-knappen samtidig, og holder til lyslisten begynner å blinke. Mens lyslisten blinker går du til Bluetooth-innstillingene på denne enheten og kobler til kontrolleren. Hvis lyslisten lyser, er kontrolleren koblet til.";
"msgid_connect_controller_wired" = "Koble sammen kontrolleren og datamaskinen ved å bruke en USB-kabel.";
"msgid_connect_ds4_light_bar" = "Hvis du vil parkoble kontrolleren, trykker du på SHARE- og PS-knappen samtidig, og holder til lyslisten begynner å blinke. Mens lyslisten blinker går du til Bluetooth-innstillingene på denne enheten og kobler til kontrolleren. Hvis lyslisten lyser, er kontrolleren koblet til.";
"msgid_connect_home_number" = "Hvis du vil koble til ved hjelp av hjemmenettverket ditt, velger du [Skriv inn tall] for å parkoble PS4-enheten.";
"msgid_connect_lost" = "Tilkoblingen ble brutt.";
"msgid_connect_lost_controller_ps4" = "Du ble tildelt en kontroller​ på PS4-enheten du er koblet til.";
"msgid_connect_lost_controller_ps5" = "Du ble tildelt en kontroller ​på PS5-enheten du er koblet til.";
"msgid_connect_pfn_time_out" = "Det tok for lang tid å koble til PS5-enheten Prøv å koble til på nytt.";
"msgid_connect_pfn_wrong_number" = "Tallet du skrev inn, er ikke riktig.";
"msgid_connect_ps4_cable" = "Bruk en nettverkskabel for å koble PS5 eller PS4 til Internett.";
"msgid_connect_ps4_pfn" = "Hvilken vil du koble til?";
"msgid_connect_via_internet_rp_ps4" = "På PS4-enheten velger du [Innstillinger] > [Kontoadministrasjon] > [Aktiver som din primære PS4] > [Aktiver] for å koble til via Internett.";
"msgid_connecting_turning_ps4" = "Koble til og slå på PS4 ...";
"msgid_connecting_turning_ps5" = "Kobler til og slår på PS5 ...";
"msgid_connection_pfn_lost" = "Du mistet tilkoblingen til PS5-enheten.";
"msgid_connection_ps4_lost" = "Du mistet tilkoblingen til PS4.";
"msgid_connection_speed_remote_play" = "Nettverkstilkoblingen er ikke sterk nok. Vi anbefaler en opp- og nedlastinghastighet på mer enn 5 Mbps.";
"msgid_connection_unstable_try_again" = "Nettverkstilkoblingen er kanskje ustabil. Prøv å flytte deg til et annet sted, eller vent litt.";
"msgid_controller_disconnect_charge" = "Kontrolleren er frakoblet. Lad batteriet.";
"msgid_decrease_text_size" = "Reduser tekststørrelsen";
"msgid_delete" = "Slett";
"msgid_delete_all" = "Slett alt";
"msgid_disabled" = "Deaktivert";
"msgid_disconnect_connection" = "Koble fra";
"msgid_downloading_ellipsis" = "Laster ned ...";
"msgid_edit" = "Rediger";
"msgid_enable_rp_connect_ps5" = "Hvis du vil bruke avstandsspill, må du aktivere det på PS5-enheten du skal koble til først. På den PS5-enheten går du til [Innstillinger] > [System] > [Avstandsspill], og slår deretter på [Aktiver Avstandsspill].";
"msgid_enable_rp_turn_on" = "På PS5-enheten går du til [Innstillinger] > [System] > [Avstandsspill], og deretter slår du på [Aktiver Avstandsspill].";
"msgid_enjoy_remote_ps4_pfn" = "Spill favorittspillene dine på PS5 og PS4 eksternt ved å bruke denne enheten.";
"msgid_enter_login_passcode" = "Skriv inn passkoden for pålogging for PS5-enheten.";
"msgid_enter_number" = "Skriv inn antall";
"msgid_enter_number_label" = "Skriv inn tall";
"msgid_enter_number_register_device" = "På PS5 velger du [Innstillinger] > [System] > [Avstandsspill] > [Parkoble enhet], og deretter skriver du inn tallet i følgende felt.";
"msgid_enter_ps4_login_passcode" = "Skriv inn passkode for pålogging for PS4-systemet du kobler til.";
"msgid_exit_full_screen" = "Avslutt full skjerm";
"msgid_failed" = "Mislykket";
"msgid_failed_login_ps4" = "Kan ikke logge på PS4-enheten du kobler til.";
"msgid_frame_rate" = "Bildefrekvens";
"msgid_full" = "Full";
"msgid_general" = "Generelt";
"msgid_generic_error_again" = "Noe gikk galt.";
"msgid_go_to_home_ps4" = "Gå til startskjermen på PS4-enheten";
"msgid_go_to_home_ps5" = "Gå til startskjermen på PS5-enheten";
"msgid_high" = "Høy";
"msgid_hint" = "Hint";
"msgid_hints" = "Tips";
"msgid_home_network_register" = "Hjemmenettverket ditt blir brukt til å parkoble PS5-enheten.";
"msgid_icon_lose_connection" = "Du ser dette ikonet når tilkoblingen er i ferd med å bli brutt.";
"msgid_increase_text_size" = "Øk tekststørrelsen";
"msgid_intellectual_property_notices" = "Informasjon om opphavsrett";
"msgid_internet_busy_try_again" = "Nettverkstilkoblingen er kanskje opptatt. Vent litt, og prøv på nytt.";
"msgid_internet_connection_low" = "Kvaliteten på Internett-tilkoblingen er dårlig. Tilkoblingen kan bli brutt.";
"msgid_it_not_play_time" = "Det er ikke din spilletid nå.";
"msgid_legal_about_app_data_1" = "Innhold\n\n■ Sammendrag av appdata\n■ Fullstendig forklaring på appdata\n　　• Hva er appdata?\n　　• Hva styres av innstillingene for appdata?\n　　• Hva bruker vi appdata til?\n■ Om oss\n\n■ Sammendrag av appdata\n\nNår du bruker Remote Play-appen, samles det kanskje inn informasjon om appen, enheten den er installert på og hva du gjør i den. Dette kaller vi appdata.\n\nVi vil alltid samle inn den informasjon som er nødvendig for å kjøre appen. Dette er kjent som grunnleggende data og omfatter følgende typer informasjon:\n\n• Det unike navnet på enheten som appen kjører på (som en lang rekke med tall og bokstaver)\n• Innstillinger du har valgt i appen (som dato, område, språk)\n• Internett-tilkoblingen din\n• Hvor lang tid det tar å laste ned informasjon til appen (slik at vi vet om noe er galt og kan fikse det)\n\nNoe informasjon blir bare samlet inn hvis du tillater det. Dette er kjent som Samlede data. Dette omfatter mer detaljert informasjon, som f.eks. informasjon om hvor lenge du bruker appen og informasjon om videostrømmen.\n\nVi bruker informasjonen appen sender oss til å:\n\n• Hjelpe oss med å gjøre det du ber oss om å gjøre.\n• Gjøre appene og produktene våre bedre.\n• Sørge for at brukerne følger reglene våre og lovgivningen (slik at PlayStation Network er noe alle kan kose seg med).\n• Hjelpe oss med å utvikle nye produkter.\n\nHvis du har en konto for PlayStation Network, legger vi kanskje sammen informasjonen appen eller enheten din sender oss, med informasjonen vi allerede har om deg.\n\nNår en barnefamiliekonto bruker denne appen, blir kun grunnleggende data samlet inn.\n\nDu kan finne ut mer om hva vi gjør med informasjonen vi samler inn om deg, hvem vi deler den med, hvordan du kan styre hva vi gjør med den og hvilke rettigheter du har, i personvernerklæringen. Du har tilgang til personvernerklæringen på www.playstation.com/legal/privacy-policy";
"msgid_legal_about_app_data_2" = "■ Fullstendig forklaring på appdata\n\nHva er appdata?\n\nHvis du bruker Remote Play-appen, får vi tilgang til data fra og/eller kan lagre data på mobilen, nettbrettet, PC-en og/eller andre enheter du bruker.\nFølgende to kategorier finnes for appdata:\n\n(1) Grunnleggende data\nServerne hos oss må sende, motta og loggføre følgende grunnleggende data, som er nødvendige for å levere tjenestene våre:\n• Content Data: Video, lyd, grafikk, tekst, spillnivå, kontoopplysninger det blir forespørsel om og som lastes ned for spillene du bruker via Remote Play-appen.\n• Lisensdata: Informasjon om visning og samhandlinger med lisensbetalt innhold (for eksempel videoer) ettersom det er nødvendig for å lage anonyme, sammenfattede rapporter for å betale lisensgivere for dette innholdet.\n• Nettverksdata: Informasjon om nettverkskoblingene til enheten din (for eksempel mobildata, Ethernet, Wi-Fi og Bluetooth) inkludert IP-adresse og antall, krav til og hastighet på koblingene.\n• Konfigurasjonsdata: Noe informasjon om konfigurasjonen til enheten din, som skjermstørrelse og oppløsning, dato, område, språk, stedsangivelse og funksjonalitet.\n• Feildata: Feilkoden og grunnleggende data om når og hvor en eventuell feil oppstår. (En feil kan bety at det er et problem som må fikses.)\n• Data om opplastingstid: Grunnleggende informasjon om hvor lang tid det tar å laste ned og laste opp innholdsdata til enheten din. (Lang tid kan bety et problem).\n• Sikkerhetsdata: Informasjon som er nødvendig for å oppdage og undersøke skadelig, uautorisert eller uredelig aktivitet.\n• Juridisk data: Informasjon som er pålagt i henhold til gjeldende lover, og for å vise overholdelse.\n\n(2) Samlede data\nVi kan også sende, motta og loggføre ytterligere, mer detaljert informasjon om konfigurasjonen av appen, mobilen, lesebrettet eller andre enheter. Samlede data kan omfatte mer detaljert informasjon om nettverkstilkoblingen, enheten og videostrømmene.\nEksempel:\n• Når du bruker Remote Play-appen, får vi tilgang til data om hvordan du bruker appen, deriblant lengden på økten, kvaliteten på videostrømmen og bildefrekvensen til videoen.\n\nAppdata blir vanligvis overført til oss og lagret med ett eller flere av våre unike nettverks-, enhets- og/eller kontoindentifikatorer.";
"msgid_legal_about_app_data_3" = "Hva styres av innstillingene for appdata?\n\nMed innstillingene for appdata kan du styre hvilke typer appdata vi lagrer og bruker. Du kan velge følgende: \n• Grunnleggende data: Hvis du velger denne innstillingen, får vi bare tilgang til og kan lagre grunnleggende data.\n• Samlede data: Hvis du velger denne innstillingen, får vi tilgang til og kan lagre både grunnleggende data og samlede data.\n\nInnstillingene for appdata er bare tilknyttet enheten eller appen de vises på, og er ikke knyttet til kontoen din for PlayStation Network. Du kan styre bruken og lagringen av data på hver enhet (f.eks. PS4, PS5), app og nettleser du bruker uavhengig av hverandre.\n\nHva bruker vi appdata til?\n\nGrunnleggende data, og hvis du tillater det, samlede data, brukes som beskrevet i personvernerklæringen (www.playstation.com/legal/privacy-policy).\nDette omfatter bruk av appdata for å:\n• drive Remote Play-appen.\n• utarbeide anonym statistikk.\n• få innsikt i ytelsen til appen eller tjenesten og utvikle forbedringer og nye produkter og tjenester.\n• oppdage, undersøke og minimere ondsinnet, uautorisert eller uredelig atferd.\n• for revideringsformål, samsvarsformål og juridiske formål (for eksempel å fremsette eller forsvare krav eller aktiviteter som kreves for å overholde lov og rett).\n\n■Om oss\n\nDu finner detaljer i personvernerklæringen vår, på www.playstation.com/legal/privacy-policy\n\nVersjon 1.1";
"msgid_legal_about_app_data_combined" = "Innhold\n\n■ Sammendrag av appdata\n■ Fullstendig forklaring på appdata\n　　• Hva er appdata?\n　　• Hva styres av innstillingene for appdata?\n　　• Hva bruker vi appdata til?\n■ Om oss\n\n■ Sammendrag av appdata\n\nNår du bruker Remote Play-appen, samles det kanskje inn informasjon om appen, enheten den er installert på og hva du gjør i den. Dette kaller vi appdata.\n\nVi vil alltid samle inn den informasjon som er nødvendig for å kjøre appen. Dette er kjent som grunnleggende data og omfatter følgende typer informasjon:\n\n• Det unike navnet på enheten som appen kjører på (som en lang rekke med tall og bokstaver)\n• Innstillinger du har valgt i appen (som dato, område, språk)\n• Internett-tilkoblingen din\n• Hvor lang tid det tar å laste ned informasjon til appen (slik at vi vet om noe er galt og kan fikse det)\n\nNoe informasjon blir bare samlet inn hvis du tillater det. Dette er kjent som Samlede data. Dette omfatter mer detaljert informasjon, som f.eks. informasjon om hvor lenge du bruker appen og informasjon om videostrømmen.\n\nVi bruker informasjonen appen sender oss til å:\n\n• Hjelpe oss med å gjøre det du ber oss om å gjøre.\n• Gjøre appene og produktene våre bedre.\n• Sørge for at brukerne følger reglene våre og lovgivningen (slik at PlayStation Network er noe alle kan kose seg med).\n• Hjelpe oss med å utvikle nye produkter.\n\nHvis du har en konto for PlayStation Network, legger vi kanskje sammen informasjonen appen eller enheten din sender oss, med informasjonen vi allerede har om deg.\n\nNår en barnefamiliekonto bruker denne appen, blir kun grunnleggende data samlet inn.\n\nDu kan finne ut mer om hva vi gjør med informasjonen vi samler inn om deg, hvem vi deler den med, hvordan du kan styre hva vi gjør med den og hvilke rettigheter du har, i personvernerklæringen. Du har tilgang til personvernerklæringen på www.playstation.com/legal/privacy-policy\n\n■ Fullstendig forklaring på appdata\n\nHva er appdata?\n\nHvis du bruker Remote Play-appen, får vi tilgang til data fra og/eller kan lagre data på mobilen, nettbrettet, PC-en og/eller andre enheter du bruker.\nFølgende to kategorier finnes for appdata:\n\n(1) Grunnleggende data\nServerne hos oss må sende, motta og loggføre følgende grunnleggende data, som er nødvendige for å levere tjenestene våre:\n• Content Data: Video, lyd, grafikk, tekst, spillnivå, kontoopplysninger det blir forespørsel om og som lastes ned for spillene du bruker via Remote Play-appen.\n• Lisensdata: Informasjon om visning og samhandlinger med lisensbetalt innhold (for eksempel videoer) ettersom det er nødvendig for å lage anonyme, sammenfattede rapporter for å betale lisensgivere for dette innholdet.\n• Nettverksdata: Informasjon om nettverkskoblingene til enheten din (for eksempel mobildata, Ethernet, Wi-Fi og Bluetooth) inkludert IP-adresse og antall, krav til og hastighet på koblingene.\n• Konfigurasjonsdata: Noe informasjon om konfigurasjonen til enheten din, som skjermstørrelse og oppløsning, dato, område, språk, stedsangivelse og funksjonalitet.\n• Feildata: Feilkoden og grunnleggende data om når og hvor en eventuell feil oppstår. (En feil kan bety at det er et problem som må fikses.)\n• Data om opplastingstid: Grunnleggende informasjon om hvor lang tid det tar å laste ned og laste opp innholdsdata til enheten din. (Lang tid kan bety et problem).\n• Sikkerhetsdata: Informasjon som er nødvendig for å oppdage og undersøke skadelig, uautorisert eller uredelig aktivitet.\n• Juridisk data: Informasjon som er pålagt i henhold til gjeldende lover, og for å vise overholdelse.\n\n(2) Samlede data\nVi kan også sende, motta og loggføre ytterligere, mer detaljert informasjon om konfigurasjonen av appen, mobilen, lesebrettet eller andre enheter. Samlede data kan omfatte mer detaljert informasjon om nettverkstilkoblingen, enheten og videostrømmene.\nEksempel:\n• Når du bruker Remote Play-appen, får vi tilgang til data om hvordan du bruker appen, deriblant lengden på økten, kvaliteten på videostrømmen og bildefrekvensen til videoen.\n\nAppdata blir vanligvis overført til oss og lagret med ett eller flere av våre unike nettverks-, enhets- og/eller kontoindentifikatorer.\n\nHva styres av innstillingene for appdata?\n\nMed innstillingene for appdata kan du styre hvilke typer appdata vi lagrer og bruker. Du kan velge følgende: \n• Grunnleggende data: Hvis du velger denne innstillingen, får vi bare tilgang til og kan lagre grunnleggende data.\n• Samlede data: Hvis du velger denne innstillingen, får vi tilgang til og kan lagre både grunnleggende data og samlede data.\n\nInnstillingene for appdata er bare tilknyttet enheten eller appen de vises på, og er ikke knyttet til kontoen din for PlayStation Network. Du kan styre bruken og lagringen av data på hver enhet (f.eks. PS4, PS5), app og nettleser du bruker uavhengig av hverandre.\n\nHva bruker vi appdata til?\n\nGrunnleggende data, og hvis du tillater det, samlede data, brukes som beskrevet i personvernerklæringen (www.playstation.com/legal/privacy-policy).\nDette omfatter bruk av appdata for å:\n• drive Remote Play-appen.\n• utarbeide anonym statistikk.\n• få innsikt i ytelsen til appen eller tjenesten og utvikle forbedringer og nye produkter og tjenester.\n• oppdage, undersøke og minimere ondsinnet, uautorisert eller uredelig atferd.\n• for revideringsformål, samsvarsformål og juridiske formål (for eksempel å fremsette eller forsvare krav eller aktiviteter som kreves for å overholde lov og rett).\n\n■Om oss\n\nDu finner detaljer i personvernerklæringen vår, på www.playstation.com/legal/privacy-policy\n\nVersjon 1.1";
"msgid_limited" = "Begrenset";
"msgid_limited_data_collection" = "Del kun data som er nødvendig for å vedlikeholde og drive sentrale PlayStation-funksjoner og -tjenester.";
"msgid_log_in_expire_rp" = "Hvis du ikke har logget på PS5-enheten på en stund, må du logge på igjen.";
"msgid_login_pfn_enter_num" = "Logg inn på PS5-enheten, velg [Innstillinger] > [Avstandsspill] > [Parkoble enhet], og skriv deretter inn nummeret på denne enheten.";
"msgid_login_ps4_enter_num" = "Logg inn på PS4-enheten, velg [Innstillinger] > [Tilkoblingsinnstillinger for Avstandsspill] > [Legg til enhet], og skriv deretter inn nummeret på denne enheten.";
"msgid_login_ps4_enter_num_ps5" = "Logg på PS4, velg [Innstillinger] > [Tilkoblingsinnstillinger for Avstandsspill] > [Legg til enhet], og skriv deretter inn nummeret på denne PS5-enheten.";
"msgid_login_ps5_enter_num_ps5" = "Logg på PS5-enheten, velg [Innstillinger] > [Avstandsspill] > [Parkoble enhet], og skriv inn nummeret på denne PS5-enheten.";
"msgid_make_destination_standby" = "Sett den tilkoblede konsollen i hvilemodus";
"msgid_manage_data_you_provide" = "Data du oppgir";
"msgid_max_device_no_mic" = "Du kan ikke bruke en mikrofon med Avstandsspill hvis det maksimale antallet enheter som kan kobles til PS4, er nådd.";
"msgid_max_num_user_pfn" = "Noen andre må logge av før du kan logge deg på PS5-enheten.";
"msgid_max_num_user_ps4" = "Noen andre må logge av før du kan logge deg på PS4-enheten.";
"msgid_mic_disconnect" = "Mikrofonen er blitt koblet fra.";
"msgid_modify_settings" = "Modifiser innstillinger";
"msgid_muted" = "Mikrofon dempet";
"msgid_nat_type" = "NAT-type";
"msgid_net_connection_slow_rp" = "Hastigheten til nettverkstilkoblingen er for treg for avstandsspill akkurat nå.";
"msgid_net_speed_no_strong" = "Nettverkstilkoblingen er kanskje ikke sterk nok.";
"msgid_network_temp_congested" = "Internett-tilkoblingen kan være for opptatt.";
"msgid_no" = "Nei";
"msgid_no_connect_pfn" = "Kan ikke koble til PS5-enheten.";
"msgid_no_connect_pfn_controller_max" = "Du kan ikke koble flere kontrollere til PS5-enheten din.";
"msgid_no_connect_pfn_off" = "Du kan ikke koble til PS5-enheten, selv når den er slått av.";
"msgid_no_connect_ps4" = "Kan ikke koble til PS4-enheten.";
"msgid_no_connect_ps4_controller_max" = "Du kan ikke koble flere kontrollere til PS4-enheten.";
"msgid_no_connect_ps4_off" = "Du kan ikke koble til PS4-enheten når den er slått av.";
"msgid_no_connect_ps4_time_out" = "Det tok for lang tid å koble til PS4-enheten. Prøv å koble til på nytt.";
"msgid_no_connect_registered_ps4" = "Kan ikke koble til den parkoblede PS4-enheten.";
"msgid_no_display_rp_screen" = "Kan ikke vise skjermen på den tilkoblede konsollen. Skjermen har innhold som ikke kan vises med Avstandsspill.";
"msgid_no_find_pfn" = "Finner ikke PS5-enheten.";
"msgid_no_find_ps4" = "Finner ikke PS4-systemet ditt";
"msgid_no_find_ps5" = "Finner ikke PS5-systemet";
"msgid_no_login_pfn" = "Kan ikke logge på PS5-eheten du kobler til.";
"msgid_no_mic_available" = "Kan ikke bruke mikrofonen.";
"msgid_no_pfn_register_manual" = "Finner ikke PS5-enheten. Parkoble PS5-enheten manuelt.";
"msgid_no_ps5_log_in_again_rp" = "Du finner kanskje ikke PS5-enheten du vil koble til, hvis du ikke har logget på den på en stund. Logg på den PS5-enheten, og prøv å koble til igjen.";
"msgid_no_register_pfn" = "Kan ikke parkoble PS5-enheten du vil koble til.";
"msgid_no_register_ps4" = "Kan ikke parkoble PS4-enheten du vil koble til.";
"msgid_no_registered_pfn" = "Finner ikke den parkoblede PS5-enheten.";
"msgid_no_results_found_d" = "Sjekk internett-tilkoblingen din.";
"msgid_not_available" = "–";
"msgid_not_connected" = "Ikke tilkoblet";
"msgid_number_another_user_was" = "Tallet til en annen bruker ble skrevet inn.";
"msgid_number_network_ps4" = "Når du vil parkoble PS4-enheten, kobler du denne enheten til samme nettverk som PS4-enheten.";
"msgid_number_network_ps5" = "Når du vil parkoble PS5-enheten, kobler du denne enheten til samme nettverk som PS5-enheten.";
"msgid_ok" = "OK";
"msgid_only_users_logged_same" = "Bare 4 brukere kan være pålogget samtidig.";
"msgid_other_connections" = "Andre tilkoblinger";
"msgid_pair" = "Parkoble";
"msgid_passcode_incorrect" = "Passkoden er feil.";
"msgid_pfn" = "PS5";
"msgid_pfn_rest_mode_connect_desc" = "Du kan koble til PS5-enheten, selv når den er i hvilemodus. På PS5-enheten velger du [Innstillinger] > [System] > [Strømsparing] > [Funksjoner som er tilgjengelige i hvilemodus], og slå på [Aktiver påslåing av PS5-enheten fra nettverk].";
"msgid_pfn_software_update" = "Oppdater systemprogramvaren for PS5-enheten du kobler til.";
"msgid_playstation_network_back_soon" = "Noe gikk galt. Prøv igjen senere.";
"msgid_ps4" = "PS4";
"msgid_ps4_enable_rp_on" = "På PS4-enheten går du til [Innstillinger] > [Tilkoblingsinnstillinger for Avstandsspill] og slår på [Aktiver Avstandsspill].";
"msgid_ps4_rest_mode_connect_dec" = "Du kan koble til PS4-enheten, selv når den er i hvilemodus. På PS4-enheten velger du [Innstillinger] > [Strømsparingsinnstillinger] > [Still inn funksjoner som er tilgjengelige i hvilemodus], og slå på [Aktiver påslåing av PS4 fra nettverk].";
"msgid_ps4_rp_number" = "På PS4 velger du [Innstillinger] > [Tilkoblingsinnstillinger for Avstandsspill] > [Registrer enhet], og skriver inn tallet i følgende felt.";
"msgid_ps4_software_update" = "Oppdater systemprogramvaren for PS4-enheten du kobler til.";
"msgid_ps5_already_use_rp" = "Noen bruker Avstandsspill på denne PS5-enheten akkurat nå.";
"msgid_ps5_pro_resolution_device" = "For PS5 og PS4 Pro blir det stilt inn en oppløsning på opptil 1080p avhengig av kvaliteten på nettverkstilkoblingen.";
"msgid_ps5_using_sp" = "Noen bruker Delingsspill på denne PS5-enheten akkurat nå. Du må lukke Delingsspill for å kunne bruke Avstandsspill.";
"msgid_ps_remote_play" = "PS Remote Play";
"msgid_rd_mac_copy" = "Kopier";
"msgid_reached_limit_number_devices" = "Du kan ikke bruke en mikrofon med Avstandsspill hvis det maksimale antallet enheter som kan kobles til PS5-enheten, er nådd.";
"msgid_register_manually" = "Parkoble manuelt";
"msgid_register_pfn_manual" = "Parkoble PS5-enheten manuelt.";
"msgid_register_ps4_manual" = "Parkoble PS4-enheten manuelt.";
"msgid_registering_pfn" = "Parkobler PS5-enheten ...";
"msgid_registering_ps4" = "Parkobler PS4-enheten ...";
"msgid_remote_play" = "Avstandsspill";
"msgid_reset_text_size" = "Tilbakestill tekststørrelsen";
"msgid_resolution_ex_pro" = "Oppløsning (unntatt for PS4 Pro)";
"msgid_retain_usage_data_choose" = "Vi beholder visse bruksdata for å forbedre tjenestene våre. Velg hvor mye du er komfortabel med å dele. Dataene dine vil alltid være beskyttet.";
"msgid_rp_cannot_use_mic_app_use" = "Du kan ikke bruke en mikrofon med Avstandsspill hvis den brukes av en annen app på denne enheten.";
"msgid_rp_mac_about_rp" = "Om PS Remote Play";
"msgid_rp_mac_capitalize" = "Bruk store bokstaver";
"msgid_rp_mac_check_doc" = "Kontroller dokument nå";
"msgid_rp_mac_check_spell" = "Kontroller stavemåte mens du skriver";
"msgid_rp_mac_correct_spell_auto" = "Korriger stavemåte automatisk";
"msgid_rp_mac_cut" = "Klipp ut";
"msgid_rp_mac_data_detectors" = "Datadetektorer";
"msgid_rp_mac_enter_screen" = "Gå til fullskjermmodus";
"msgid_rp_mac_find_long" = "Finn ...";
"msgid_rp_mac_find_next" = "Finn neste";
"msgid_rp_mac_find_pre" = "Finn forrige";
"msgid_rp_mac_find_replace" = "Finn og erstatt ...";
"msgid_rp_mac_grammar_w_spell" = "Kontroller grammatikk og stavemåte";
"msgid_rp_mac_hide_others" = "Skjul andre";
"msgid_rp_mac_hide_rp" = "Skjul Avstandsspill";
"msgid_rp_mac_jump_select" = "Gå til markering";
"msgid_rp_mac_lower_case" = "Bruk små bokstaver";
"msgid_rp_mac_minimize" = "Minimer";
"msgid_rp_mac_paste" = "Lim inn";
"msgid_rp_mac_paste_match" = "Lim inn og tilpass stil";
"msgid_rp_mac_preferences" = "Valg ...";
"msgid_rp_mac_preferences_title" = "Valg";
"msgid_rp_mac_quit_rp" = "Avslutt Avstandsspill";
"msgid_rp_mac_redo" = "Utfør likevel";
"msgid_rp_mac_select_find" = "Bruk markering til søk";
"msgid_rp_mac_show_all" = "Vis alle";
"msgid_rp_mac_show_spell_grammar" = "Vis stavekontroll og grammatikk";
"msgid_rp_mac_show_sub" = "Vis erstatninger";
"msgid_rp_mac_smart_copy_paste" = "Smart kopier / lim inn";
"msgid_rp_mac_smart_dashes" = "Smarte tankestreker";
"msgid_rp_mac_smart_links" = "Smarte koblinger";
"msgid_rp_mac_smart_quotes" = "Smarte anførselstegn";
"msgid_rp_mac_speech" = "Tale";
"msgid_rp_mac_spell_grammar" = "Stavekontroll og grammatikk";
"msgid_rp_mac_start_speech" = "Start tale";
"msgid_rp_mac_stop_speech" = "Stopp tale";
"msgid_rp_mac_substitutions" = "Automatiske endringer";
"msgid_rp_mac_text_replace" = "Teksterstatning";
"msgid_rp_mac_transformation" = "Transformasjoner";
"msgid_rp_mac_undo" = "Angre";
"msgid_rp_mac_upper_case" = "Bruk store bokstaver";
"msgid_rp_mac_zoom" = "Zoom";
"msgid_rp_no_access_mic" = "PS Remote Play har ikke tilgang til mikrofonen.";
"msgid_rp_remote_play_frame_rate_info" = "Still inn jevnheten på videoen for avstandsspill.\n\nPrøv [Høy] når du har en rask tilkobling til PS4-enheten. Hvis du velger [Høy], vil funksjonen for spillopptak på PS4-enheten imidlertid bli stanset ved bruk av avstandsspill.";
"msgid_rp_use_computer_keyboard" = "Vi har fjernet feltet for tekstinnlegging fra PS Remote Play. Nå vil du kunne bruke tastaturet på datamaskinen til å skrive direkte på PS5- eller PS4-konsollen.";
"msgid_rp_via_internet_activate" = "Hvis du vil koble til via Internett, må du aktivere PS4-systemet ditt. På PS4-systemet går du til [Innstillinger] > [Kontoadministrasjon] > [Aktiver som din primære PS4] og velger [Aktiver].";
"msgid_search" = "Søk";
"msgid_search_few_mins" = "Dette kan ta noen minutter.";
"msgid_search_nearby" = "Søker etter tilkoblinger i nærheten ...";
"msgid_search_via_internet" = "Søker etter tilkoblinger via Internett ...";
"msgid_select_pfn_connect" = "Du har logget på følgende PS5-konsoller. Velg den du vil koble til.";
"msgid_select_previous_console_other" = "Velg den siste konsollen du koblet til, eller finn andre tilkoblinger.";
"msgid_select_ps5" = "Velg en PS5";
"msgid_select_ps5_connection" = "Hvis du vil se PS5-konsollene du har logget på, velger du [Velg en PS5]. Se om du kan finne en PS5-enhet du vil koble til.";
"msgid_sets_resolution_video_remote" = "Still inn videooppløsningen for Avstandsspill. Prøv [540p] eller [360p] hvis video eller lyd hakker.";
"msgid_settings" = "Innstillinger";
"msgid_share_behavioral_data" = "Del mer detaljert informasjon om nettverkstilkoblingen, enheten og videostrømmene.";
"msgid_sign_in_psn" = "Logg på";
"msgid_sign_out" = "Logg av";
"msgid_sign_ppr_first_time_rp" = "Hvis det er første gang du logger på PS5-enheten du kobler til, kan det hende det tar noen minutter før du kan bruke Avstandsspill.";
"msgid_something_went_wrong_restart" = "Noe gikk galt. Du må starte PS5-enheten du er tilkoblet til, på nytt.";
"msgid_something_wrong_restart_ps4" = "Noe gikk galt. Du må starte PS4-enheten du er tilkoblet til, på nytt.";
"msgid_speaker_active" = "Høyttaler aktiv";
"msgid_speaker_muted" = "Høyttaler dempet";
"msgid_standard" = "Standard";
"msgid_start_rp_close_app" = "Hvis du vil starte Avstandsspill, må du lukke appene, spillene og funksjonene på PS4 som ikke kan brukes med Avstandsspill.";
"msgid_start_rp_pfn_close_app" = "Hvis du vil starte Avstandsspill må du lukke spillene, appene og funksjonene på PS5-enheten som ikke kan brukes med Avstandsspill.";
"msgid_stop_features_rp" = "Lukk delt skjerm og alle funksjoner som er i multitaskingmodus, på PS5-enheten.";
"msgid_time_separator" = ":";
"msgid_try_again" = "Prøv på nytt";
"msgid_try_low_video_quality" = "Reduser videokvaliteten for Avstandsspill.";
"msgid_type_num" = "Type %1$@";
"msgid_update_controller2_ps5" = "Du kan oppdatere enhetsprogramvaren i DualSense Edge trådløs kontroller til den nyeste versjonen ved å koble den til PS5-enheten.";
"msgid_update_controller_ps5" = "Du kan oppdatere enhetsprogramvaren i DualSense trådløs kontroller til den nyeste versjonen ved å koble den til PS5-enheten.";
"msgid_update_remoteplay_now" = "Du må oppdatere PS Remote Play for å fortsette. Vil du oppdatere nå?";
"msgid_update_software_console" = "Oppdater systemprogramvaren for denne konsollen.";
"msgid_use_controler_5_ds4" = "Bruk av den trådløse kontrolleren for PS5 eller PS4";
"msgid_use_home_network_rp" = "Hjemmenettverket ditt vil bli brukt til Avstandsspill.";
"msgid_user_agreement" = "Brukeravtale";
"msgid_user_using_rp_server" = "Noen andre bruker Avstandsspill på PS4-enheten du kobler til.";
"msgid_variable_percent" = "%1$@ %%";
"msgid_version" = "Versjon";
"msgid_video_quality_ps4_rp" = "Videokvalitet for Avstandsspill (PS4)";
"msgid_view" = "Vis";
"msgid_voice_chat_microphone" = "Bruk mikrofonen for talechatting.";
"msgid_vr_on_no_rp" = "Du kan ikke bruke en mikrofon med Avstandsspill når VR-hodesettet er slått på.";
"msgid_wait" = "Vent litt ...";
"msgid_welcome_ps_rp" = "Velkommen til PS Remote Play!";
"msgid_window" = "Vindu";
"msgid_wired_connection" = "Kablet tilkobling";
"msgid_wireless_connection" = "Trådløs tilkobling";
"msgid_wireless_controller_ps4" = "Trådløs kontroller for PS4";
"msgid_wireless_controller_ps5" = "Trådløs kontroller for PS5";
"msgid_yes" = "Ja";
